messages = {'start_messages':
                {'greeting': """
Привіт, хочу конвертувати тобі книгу.
Якою мовою у тебе текст?
    /uk — українською
    /en — англійською
    /ru — російською
""",
                 'unknown': "Не розумію тебе, введи /start"
                 },
            'thanks_messages':
                {'uk': """
Дякую за вибір української мови. 
Надішли, будь ласка, свій текст.
""",
                 'en': """
Дякую за вибір англійської мови. 
Надішли, будь ласка, свій текст.
""",
                 'ru': """
Дякую за вибір російської мови. 
Надішли, будь ласка, свій текст.
""",
                 'unknown': "Не розумію тебе, введи /uk або /en або /ru."
                 },
            'received_text': "Дякую, текст отримав.",
            'text_with_time': "Твій текст готовий. На це пішло",
            'short_text': 'Текст замалий для начитки'
            }
