messages_convert = {'uk': 'Добре. Конвертую для тебе книгу українською. Це займе трошки часу.',
                    'en': 'Okay. I am converting a book for you in English. It will take some time.',
                    'ru': 'Хорошо. Конвертирую для тебя книгу на русском. Это займет немного времени.'}

messages_ready = {'uk': 'Готово. Насолоджуйся слуханням.',
                  'en': 'Done. Enjoy your listening.',
                  'ru': 'Есть. Наслаждайся слушаньем.'}

start_messages = {'pos': """
Привіт, хочу конвертувати тобі книгу.
    /uk — українською,
    /en — для тексту англійською,
    /ru — для тексту російською
""",
                 'neg': "Не розумію тебе, введи /start"}
